Repository: andreyshipilov/andreyshipilov_django
Catalog: locale/*/LC_MESSAGES/django.po
Languages: ru

source: Andrey Shipilov
ru: Андрей Шипилов

source: screenshot
ru: скриншот

source: View archived version
ru: Посмотреть архивную версию

source: Next project
ru: Следующий проект

source: Previous project
ru: Предыдущий проект

source: Screenshots
ru: Скриншоты

source: Filter
ru: Фильтр

source: Some text about me
ru: Веб-разработчик. Инженер. Музыкант.

source: Projects
ru: Проекты

source: Andrey Shipilov's projects
ru: Андрей Шипилов

source: Projects tagged "%s"
ru: Проекты в категории &laquo;%s&raquo;

source: Index Subtitle
ru: Веб-разработчик. Инженер. Музыкант.

source: Switch language
ru: In English

source: Follow me on Twitter
ru: Следуй за мной во Twitter

source: I tweet rarely
ru: Я пишу редко

source: one %(tweet)s
ru: один твит

source: one %(follower)s
ru: %(counter)s апостол

source: and
ru: и

source: one %(friend)s
ru: %(counter)s друг
